
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "footage outline"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "Materialumfang";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "482"; */
"482.headerCell.title" = "Vorschau";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "506"; */
"506.headerCell.title" = "Art";

/* Class = "NSTableColumn"; headerCell.title = "Frame Size"; ObjectID = "508"; */
"508.headerCell.title" = "Bildgröße";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "604"; */
"604.title" = "Menü";

/* Class = "NSTableColumn"; headerCell.title = "Depth"; ObjectID = "619"; */
"619.headerCell.title" = "Tiefe";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "620"; */
"620.headerCell.title" = "Dauer";

/* Class = "NSTableColumn"; headerCell.title = "Vid Rate"; ObjectID = "621"; */
"621.headerCell.title" = "Videorate";

/* Class = "NSTableColumn"; headerCell.title = "Aud Rate"; ObjectID = "622"; */
"622.headerCell.title" = "Audiorate";

/* Class = "NSTableColumn"; headerCell.title = "Aud Bit Depth"; ObjectID = "623"; */
"623.headerCell.title" = "Audio-Bittiefe";

/* Class = "NSTableColumn"; headerCell.title = "Format"; ObjectID = "643"; */
"643.headerCell.title" = "Format";

/* Class = "NSTableColumn"; headerCell.title = "File Size"; ObjectID = "644"; */
"644.headerCell.title" = "Dateigröße";

/* Class = "NSTableColumn"; headerCell.title = "File Created"; ObjectID = "645"; */
"645.headerCell.title" = "Erstellt am";

/* Class = "NSTableColumn"; headerCell.title = "File Modified"; ObjectID = "646"; */
"646.headerCell.title" = "Geändert am";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "701"; */
"701.title" = "Menü";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "708"; */
"708.title" = "Duplizieren";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "711"; */
"711.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "712"; */
"712.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "713"; */
"713.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "714"; */
"714.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Open in Viewer"; ObjectID = "734"; */
"734.title" = "Im Viewer öffnen";

/* Class = "NSMenuItem"; title = "Open in QuickTime Player"; ObjectID = "735"; */
"735.title" = "Im QuickTime Player öffnen";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "736"; */
"736.title" = "Im Finder zeigen";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "740"; */
"740.title" = "Medien importieren …";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "741"; */
"741.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Reconnect Media…"; ObjectID = "747"; */
"747.title" = "Medien erneut verbinden …";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "749"; */
"749.title" = "Projekteinstellungen …";

/* Class = "NSMenuItem"; title = "Reconnect Missing Media…"; ObjectID = "761"; */
"761.title" = "Fehlende Medien erneut verbinden …";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%a, %b %e, %Y, %I:%M %p"; ObjectID = "776"; */
"776.ibShadowedDateFormat" = "%a, %b %e, %Y, %I:%M %p";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%a, %b %e, %Y, %I:%M %p"; ObjectID = "777"; */
"777.ibShadowedDateFormat" = "%a, %b %e, %Y, %I:%M %p";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "792"; */
"792.title" = "keyEquivalent";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "793"; */
"793.title" = "Menü";

/* Class = "NSMenuItem"; title = "Remove Unused Media"; ObjectID = "795"; */
"795.title" = "Nicht benutzte Medien entfernen";

/* Class = "NSTableColumn"; headerCell.title = "In Use"; ObjectID = "798"; */
"798.headerCell.title" = "In Verwendung";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300491"; */
"300491.ibExternalAccessibilityDescription" = "Größe";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "Ebenensuche";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "300495"; */
"300495.placeholderString" = "Suchen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300497"; */
"300497.ibExternalAccessibilityDescription" = "Suchen/Zoomen";

/* Class = "NSSegmentedCell"; 300500.ibShadowedLabels[0] = "S"; ObjectID = "300500"; */
"300500.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300500.ibShadowedLabels[1] = "Z"; ObjectID = "300500"; */
"300500.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300500.ibShadowedToolTips[0] = "Search"; ObjectID = "300500"; */
"300500.ibShadowedToolTips[0]" = "Suchen";

/* Class = "NSSegmentedCell"; 300500.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300500"; */
"300500.ibShadowedToolTips[1]" = "Zoomen";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "300516"; */
"300516.title" = "Vorschau";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "300517"; */
"300517.title" = "Art";

/* Class = "NSMenuItem"; title = "In Use"; ObjectID = "300518"; */
"300518.title" = "In Verwendung";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "300519"; */
"300519.title" = "Dauer";

/* Class = "NSMenuItem"; title = "Frame Size"; ObjectID = "300520"; */
"300520.title" = "Bildgröße";

/* Class = "NSMenuItem"; title = "Compressor"; ObjectID = "300521"; */
"300521.title" = "Kompressor";

/* Class = "NSMenuItem"; title = "Depth"; ObjectID = "300522"; */
"300522.title" = "Tiefe";

/* Class = "NSMenuItem"; title = "Frame Rate"; ObjectID = "300523"; */
"300523.title" = "Bildrate";

/* Class = "NSMenuItem"; title = "Data Rate"; ObjectID = "300524"; */
"300524.title" = "Datenrate";

/* Class = "NSMenuItem"; title = "Audio Rate"; ObjectID = "300525"; */
"300525.title" = "Audiorate";

/* Class = "NSMenuItem"; title = "Audio Format"; ObjectID = "300526"; */
"300526.title" = "Audioformat";

/* Class = "NSMenuItem"; title = "File Size"; ObjectID = "300527"; */
"300527.title" = "Dateigröße";

/* Class = "NSMenuItem"; title = "File Created"; ObjectID = "300528"; */
"300528.title" = "Erstellt am";

/* Class = "NSMenuItem"; title = "File Modified"; ObjectID = "300529"; */
"300529.title" = "Geändert am";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "300532"; */
"300532.title" = "Sortieren nach";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "300533"; */
"300533.title" = "Sortieren nach";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "300536"; */
"300536.title" = "Art";

/* Class = "NSMenuItem"; title = "In Use"; ObjectID = "300537"; */
"300537.title" = "In Verwendung";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "300538"; */
"300538.title" = "Dauer";

/* Class = "NSMenuItem"; title = "Frame Size"; ObjectID = "300539"; */
"300539.title" = "Bildgröße";

/* Class = "NSMenuItem"; title = "Compressor"; ObjectID = "300540"; */
"300540.title" = "Kompressor";

/* Class = "NSMenuItem"; title = "Depth"; ObjectID = "300541"; */
"300541.title" = "Tiefe";

/* Class = "NSMenuItem"; title = "Frame Rate"; ObjectID = "300542"; */
"300542.title" = "Bildrate";

/* Class = "NSMenuItem"; title = "Data Rate"; ObjectID = "300543"; */
"300543.title" = "Datenrate";

/* Class = "NSMenuItem"; title = "Audio Rate"; ObjectID = "300544"; */
"300544.title" = "Audiorate";

/* Class = "NSMenuItem"; title = "Audio Format"; ObjectID = "300545"; */
"300545.title" = "Audioformat";

/* Class = "NSMenuItem"; title = "File Size"; ObjectID = "300546"; */
"300546.title" = "Dateigröße";

/* Class = "NSMenuItem"; title = "File Created"; ObjectID = "300547"; */
"300547.title" = "Erstellt am";

/* Class = "NSMenuItem"; title = "File Modified"; ObjectID = "300548"; */
"300548.title" = "Geändert am";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "300549"; */
"300549.title" = "Name";

/* Class = "NSMenuItem"; title = "Color Space"; ObjectID = "Vy5-eS-9Yq"; */
"Vy5-eS-9Yq.title" = "Farbraum";

/* Class = "NSMenuItem"; title = "Color Space"; ObjectID = "XDK-uK-GIN"; */
"XDK-uK-GIN.title" = "Farbraum";
